you                                     232421
the                                     170136
a                                       114928
it                                      103884
what                                     84906
that                                     84327
I                                        83688
to                                       80752
and                                      74498
is                                       68685
do                                       60205
xxx                                      55897
oh                                       54117
in                                       53434
okay                                     49624
this                                     49223
on                                       46243
your                                     46117
that's                                   43024
no                                       37482
there                                    36983
yeah                                     36685
are                                      36613
here                                     36490
we                                       36340
go                                       35447
can                                      34714
don't                                    34206
see                                      33511
one                                      31862
like                                     29570
right                                    28423
he                                       28411
it's                                     28006
of                                       26921
want                                     26702
have                                     26657
put                                      26473
me                                       25652
get                                      25621
did                                      25595
with                                     24286
up                                       24061
for                                      23968
what's                                   23659
gonna                                    23055
know                                     22545
look                                     21667
not                                      20596
good                                     20590
you're                                   20395
now                                      19656
think                                    18874
all                                      18799
at                                       18604
little                                   18261
they                                     17685
was                                      17290
how                                      17163
come                                     17105
some                                     16917
so                                       16752
she                                      16652
where                                    16362
just                                     15881
let's                                    15766
be                                       15553
I'm                                      15210
wanna                                    14760
well                                     14388
say                                      14215
my                                       14188
them                                     14043
down                                     13840
going                                    13604
out                                      13496
yes                                      13309
huh                                      12167
about                                    12087
does                                     11789
got                                      11655
but                                      11568
too                                      11432
if                                       11404
hm                                       11084
back                                     10910
her                                      10894
over                                     10823
there's                                  10697
more                                     10115
why                                      10008
then                                      9991
his                                       9987
play                                      9936
doing                                     9902
big                                       9779
baby                                      9733
him                                       9663
when                                      9535
take                                      9522
make                                      9474
I'll                                      9431
he's                                      9270
would                                     9104
very                                      9053
where's                                   8997
who                                       8871
mhm                                       8726
www                                       8563
Mommy                                     8382
eat                                       8319
off                                       8145
because                                   8090
or                                        8081
have_to                                   8071
those                                     7842
two                                       7418
book                                      7412
these                                     7370
let                                       7357
alright                                   7098
can't                                     6953
tell                                      6906
need                                      6856
were                                      6523
other                                     6473
didn't                                    6235
nice                                      6148
said                                      6124
something                                 6112
boy                                       6051
here's                                    6010
else                                      6003
really                                    5992
give                                      5956
way                                       5945
sit                                       5884
we're                                     5884
has                                       5861
time                                      5796
mm                                        5717
we'll                                     5688
they're                                   5680
uh                                        5672
ya                                        5615
who's                                     5613
could                                     5591
will                                      5557
another                                   5300
an                                        5241
car                                       5208
ball                                      5133
uhhuh                                     5133
turn                                      5132
doesn't                                   5124
hey                                       5063
honey                                     5009
had                                       4977
again                                     4953
should                                    4944
she's                                     4840
house                                     4826
goes                                      4823
maybe                                     4806
remember                                  4791
hi                                        4777
Daddy                                     4717
read                                      4715
from                                      4544
away                                      4331
help                                      4301
find                                      4253
any                                       4241
pretty                                    4221
try                                       4156
um                                        4123
today                                     4073
ready                                     4049
girl                                      4026
around                                    4011
water                                     3982
wait                                      3911
name                                      3895
ah                                        3878
isn't                                     3854
please                                    3801
thank_you                                 3730
sure                                      3722
kind                                      3712
things                                    3701
went                                      3681
three                                     3664
show                                      3636
better                                    3611
open                                      3587
box                                       3569
wow                                       3509
mean                                      3482
says                                      3466
hold                                      3460
thing                                     3395
first                                     3393
red                                       3393
mommy                                     3388
looks                                     3340
which                                     3268
home                                      3217
watch                                     3199
blue                                      3131
chair                                     3086
hello                                     3080
done                                      3071
happened                                  3067
much                                      3022
head                                      3009
color                                     2988
uhoh                                      2967
bed                                       2951
hair                                      2939
push                                      2894
kitty                                     2886
us                                        2867
hand                                      2864
people                                    2835
school                                    2828
our                                       2825
by                                        2790
as                                        2756
milk                                      2744
talk                                      2706
bear                                      2703
day                                       2676
use                                       2671
mouth                                     2662
green                                     2660
hear                                      2654
juice                                     2632
getting                                   2615
funny                                     2614
throw                                     2602
cat                                       2599
into                                      2578
new                                       2568
picture                                   2561
still                                     2554
thank                                     2523
daddy                                     2510
called                                    2510
nose                                      2510
gotta                                     2510
bring                                     2502
dog                                       2468
Ross                                      2435
bit                                       2430
minute                                    2413
hat                                       2398
love                                      2393
room                                      2366
many                                      2363
stop                                      2357
yep                                       2354
work                                      2348
sweetie                                   2346
won't                                     2340
keep                                      2298
table                                     2276
made                                      2273
yellow                                    2270
looking                                   2256
might                                     2255
truck                                     2230
paper                                     2207
toys                                      2205
playing                                   2195
Laura                                     2181
long                                      2169
drink                                     2164
their                                     2163
pick                                      2154
top                                       2153
next                                      2152
stuff                                     2137
four                                      2136
story                                     2126
hard                                      2119
leave                                     2115
man                                       2112
door                                      2109
thought                                   2108
night                                     2099
careful                                   2097
silly                                     2095
coming                                    2090
five                                      2071
eating                                    2066
great                                     2054
outside                                   2053
after                                     2039
comes                                     2032
Mommy's                                   2024
clean                                     2024
fun                                       2018
saw                                       2015
whoa                                      2003
piece                                     2000
stay                                      1998
hands                                     1995
last                                      1986
pull                                      1983
train                                     1975
close                                     1971
before                                    1959
morning                                   1951
floor                                     1949
together                                  1930
hurt                                      1930
Mama                                      1926
only                                      1912
anything                                  1907
bad                                       1903
sleep                                     1901
old                                       1897
draw                                      1894
making                                    1891
bunny                                     1886
face                                      1884
shall                                     1883
food                                      1877
yay                                       1871
fish                                      1870
ooh                                       1866
wants                                     1857
you'll                                    1857
while                                     1851
out_of                                    1851
move                                      1836
though                                    1833
through                                   1823
bye                                       1823
cup                                       1822
tape                                      1810
call                                      1802
been                                      1785
even                                      1782
Mark                                      1781
feet                                      1776
shoes                                     1766
cookie                                    1765
came                                      1760
hot                                       1752
under                                     1747
oops                                      1731
eyes                                      1731
guess                                     1728
fall                                      1727
trying                                    1720
walk                                      1713
fix                                       1713
job                                       1706
real                                      1702
am                                        1697
sorry                                     1688
orange                                    1685
fell                                      1682
tree                                      1679
cold                                      1676
whoops                                    1674
Sarah                                     1672
yet                                       1665
ride                                      1662
enough                                    1651
bird                                      1650
William                                   1621
cow                                       1618
part                                      1616
aren't                                    1612
sing                                      1604
feel                                      1602
horse                                     1594
inside                                    1582
duck                                      1577
kiss                                      1565
birthday                                  1556
foot                                      1555
animals                                   1555
different                                 1534
you've                                    1531
bite                                      1524
happy                                     1518
later                                     1513
apple                                     1505
byebye                                    1488
guy                                       1479
yourself                                  1470
guys                                      1469
side                                      1458
lot                                       1458
buy                                       1431
bag                                       1431
page                                      1429
write                                     1426
doggie                                    1424
breakfast                                 1422
wear                                      1420
talking                                   1419
blocks                                    1415
wash                                      1415
light                                     1413
store                                     1412
ones                                      1409
books                                     1408
never                                     1402
Adam                                      1402
almost                                    1394
touch                                     1393
money                                     1389
Daddy's                                   1382
stand                                     1382
idea                                      1382
cheese                                    1381
found                                     1379
saying                                    1372
ask                                       1369
than                                      1360
cut                                       1358
peekaboo                                  1348
Alex                                      1348
toy                                       1346
supposed                                  1344
fit                                       1341
ahead                                     1340
same                                      1339
must                                      1334
probably                                  1332
actually                                  1332
lemme                                     1327
white                                     1322
Nomi                                      1319
everything                                1318
shirt                                     1316
Abe                                       1309
dirty                                     1302
putting                                   1284
whole                                     1283
spoon                                     1279
took                                      1278
yours                                     1277
wasn't                                    1275
teeth                                     1270
ta                                        1262
already                                   1261
finish                                    1247
pretend                                   1246
sitting                                   1241
song                                      1240
microphone                                1237
bus                                       1231
tired                                     1227
lunch                                     1217
wrong                                     1217
end                                       1213
Naima                                     1212
coffee                                    1204
mine                                      1197
six                                       1194
Henry                                     1188
game                                      1187
jump                                      1181
ever                                      1169
hit                                       1166
yesterday                                 1165
stuck                                     1165
bottle                                    1161
catch                                     1157
having                                    1156
hungry                                    1154
tickle                                    1151
black                                     1146
boom                                      1145
build                                     1145
diaper                                    1140
brush                                     1136
noise                                     1135
left                                      1132
place                                     1130
chicken                                   1126
wanted                                    1126
one's                                     1123
phone                                     1123
cookies                                   1119
clothes                                   1113
makes                                     1112
egg                                       1106
yummy                                     1106
pig                                       1104
listen                                    1103
start                                     1099
I've                                      1097
always                                    1093
somebody                                  1087
gave                                      1084
likes                                     1082
gone                                      1079
cute                                      1078
finished                                  1077
break                                     1077
told                                      1077
what're                                   1072
run                                       1070
matter                                    1063
wet                                       1062
uhuh                                      1061
both                                      1044
taking                                    1040
Roman                                     1025
dinner                                    1022
sometimes                                 1022
Marky                                     1020
being                                     1017
bang                                      1015
pants                                     1012
second                                    1008
used                                       996
set                                        992
may                                        990
cake                                       988
friend                                     983
seven                                      982
gosh                                       982
mother                                     979
happens                                    976
finger                                     972
favorite                                   970
lady                                       966
pictures                                   963
needs                                      962
tomorrow                                   960
lots_of                                    957
gets                                       949
seen                                       948
eggs                                       945
roll                                       945
purple                                     945
bath                                       942
fire                                       936
pink                                       936
puppy                                      935
oink                                       934
stick                                      931
quack                                      931
elephant                                   931
tea                                        929
kids                                       927
babies                                     926
Lily                                       926
ring                                       922
where'd                                    921
eight                                      921
nope                                       919
nothing                                    919
small                                      916
boat                                       916
Peter                                      916
word                                       913
live                                       912
shake                                      912
ten                                        912
button                                     911
flowers                                    910
aw                                         908
blow                                       908
bet                                        907
airplane                                   905
means                                      905
slide                                      904
fast                                       903
shoe                                       903
yup                                        899
em                                         899
anymore                                    898
pop                                        896
Mom                                        894
until                                      892
behind                                     889
what'd                                     888
chocolate                                  886
cause                                      886
fingers                                    885
window                                     885
circle                                     883
front                                      881
tail                                       873
party                                      872
letter                                     870
monkey                                     867
nap                                        863
friends                                    861
kitchen                                    860
mess                                       858
moo                                        858
kinda                                      856
bowl                                       855
mouse                                      852
round                                      851
rabbit                                     851
nine                                       846
sleeping                                   845
haven't                                    841
change                                     840
number                                     835
puzzle                                     834
wouldn't                                   834
pieces                                     830
eye                                        824
doll                                       823
soon                                       820
fine                                       818
boo                                        818
such                                       817
broken                                     815
dinosaur                                   813
hole                                       811
cream                                      810
cool                                       809
ice                                        809
rest                                       806
wee                                        805
b                                          802
Ethan                                      801
meow                                       799
bread                                      795
mommy's                                    795
either                                     792
oh_my_goodness                             790
children                                   787
sun                                        786
sound                                      781
lion                                       780
snow                                       780
recorder                                   778
it'll                                      772
Nina                                       772
cereal                                     771
Brooklyn                                   770
week                                       769
block                                      768
banana                                     768
wipe                                       767
everybody                                  766
own                                        766
high                                       761
sheep                                      759
also                                       757
count                                      755
ahhah                                      755
horsie                                     755
brown                                      754
fly                                        754
ate                                        752
woo                                        752
poor                                       751
yum                                        751
tonight                                    750
moon                                       749
wearing                                    748
dry                                        744
blanket                                    744
upstairs                                   740
camera                                     736
zoo                                        735
swimming                                   732
dear                                       732
crayons                                    732
got_to                                     730
beautiful                                  729
dress                                      727
whose                                      723
Nathaniel                                  721
I'd                                        718
knock                                      717
cars                                       716
mama                                       716
best                                       715
you'd                                      713
ha                                         711
Joseph                                     711
how's                                      709
socks                                      709
wonder                                     708
crying                                     706
Chi                                        704
animal                                     702
bigger                                     701
sleepy                                     701
a_lot_of                                   700
chew                                       700
taste                                      699
boys                                       698
music                                      698
drive                                      695
toes                                       694
welcome                                    692
ow                                         692
c                                          690
sweet                                      690
words                                      687
bottom                                     686
couldn't                                   685
flower                                     685
sounds                                     680
butter                                     680
baby's                                     679
hang                                       678
minutes                                    675
special                                    673
all_gone                                   672
she'll                                     670
uhhum                                      670
walking                                    666
Thomas                                     666
forgot                                     662
Honey                                      659
full                                       658
colors                                     655
hiding                                     655
twenty                                     655
wheels                                     654
half                                       650
e                                          650
tv                                         646
beach                                      645
d                                          643
legs                                       643
sad                                        639
movie                                      637
apart                                      636
every                                      636
ears                                       636
arm                                        635
lost                                       635
understand                                 634
pen                                        633
heard                                      631
we've                                      630
sick                                       630
toast                                      629
asked                                      628
square                                     627
leg                                        627
few                                        625
dance                                      624
Eve                                        624
tiny                                       623
o                                          619
basket                                     618
year                                       616
thanks                                     615
doctor                                     615
alone                                      614
Pooh                                       613
far                                        612
frog                                       611
present                                    611
backpack                                   608
holding                                    607
check                                      607
bubbles                                    605
person                                     604
sweetheart                                 603
oop                                        602
happen                                     601
hope                                       599
whee                                       598
telephone                                  596
care                                       595
clap                                       594
plate                                      592
he'll                                      590
turtle                                     589
ear                                        589
broke                                      589
cry                                        585
Christmas                                  585
Big_Bird                                   585
warm                                       584
knows                                      583
hug                                        582
rock                                       582
quite                                      581
running                                    581
beep                                       580
dressed                                    580
once                                       579
wheel                                      578
feed                                       574
farm                                       574
brother                                    574
downstairs                                 572
yogurt                                     570
working                                    567
true                                       567
learn                                      566
Paul                                       565
tummy                                      562
birds                                      562
reading                                    561
bug                                        560
pencil                                     560
towel                                      559
neat                                       558
park                                       558
s                                          558
air                                        557
somewhere                                  555
mirror                                     555
Mr                                         553
swing                                      549
couple                                     549
excuse                                     549
potty                                      548
Elmo                                       548
woof                                       547
smell                                      547
seat                                       545
trees                                      545
soup                                       544
its                                        541
whatcha                                    541
star                                       541
has_to                                     539
crayon                                     539
shut                                       538
balloon                                    536
bump                                       535
looked                                     534
instead                                    533
sister                                     533
tiger                                      533
climb                                      531
thinking                                   531
belly                                      530
hop                                        530
hide                                       529
brought                                    529
someone                                    528
spider                                     526
interesting                                523
yyy                                        522
lap                                        522
anyway                                     521
girls                                      519
hafta                                      519
loves                                      519
quiet                                      518
scared                                     518
snake                                      518
mail                                       518
tower                                      517
dark                                       516
heavy                                      515
grass                                      515
each                                       511
giving                                     511
tall                                       510
choo                                       510
piggy                                      507
dolly                                      506
cook                                       504
pour                                       504
easy                                       503
yeh                                        503
neck                                       502
glasses                                    502
Michael                                    502
press                                      501
comb                                       501
letters                                    501
pie                                        500
falling                                    500
street                                     500
busy                                       499
Eric                                       499
days                                       498
sugar                                      498
wake                                       497
knew                                       497
Matthew                                    497
wall                                       496
pumpkin                                    495
soft                                       494
pocket                                     492
glass                                      490
sky                                        490
watching                                   488
doo                                        488
upside                                     487
closed                                     487
riding                                     486
rain                                       486
Morgan                                     486
Grandma                                    484
dropped                                    484
Dillon                                     484
cover                                      483
engine                                     482
n                                          481
Maggie                                     480
dump                                       479
without                                    479
Violet                                     479
supper                                     478
Max                                        478
hammer                                     477
trouble                                    476
pillow                                     475
sticky                                     475
forget                                     475
able                                       474
tongue                                     472
usually                                    471
t                                          471
candy                                      469
clown                                      469
tractor                                    469
dancing                                    468
works                                      466
barn                                       466
carry                                      465
loud                                       464
David                                      463
delicious                                  462
mad                                        462
road                                       459
sand                                       458
bounce                                     458
dogs                                       457
lives                                      457
i                                          457
bought                                     456
Sally                                      455
sandwich                                   454
telling                                    452
butterfly                                  452
bike                                       452
hum                                        450
triangle                                   448
standing                                   448
along                                      447
flying                                     447
bout                                       447
building                                   446
share                                      443
snack                                      442
reach                                      442
kick                                       442
believe                                    441
bridge                                     441
played                                     439
garbage                                    439
doggy                                      438
drawing                                    438
swim                                       437
spill                                      436
paint                                      436
thirty                                     435
turned                                     434
sort                                       434
visit                                      434
daddy's                                    432
Mister                                     432
meat                                       430
medicine                                   429
refrigerator                               428
buttons                                    426
ago                                        426
hee                                        426
drinking                                   425
June                                       424
driving                                    422
Jwww                                       422
bears                                      421
coat                                       421
line                                       420
singing                                    419
sock                                       419
gimme                                      419
stairs                                     417
la                                         417
happening                                  416
mom                                        416
string                                     415
straight                                   413
pot                                        413
leaves                                     413
anybody                                    412
missing                                    410
caught                                     408
problem                                    408
hurry                                      405
grandma                                    405
couch                                      404
bless                                      404
John                                       404
garage                                     403
everywhere                                 403
corn                                       402
oo                                         400
balls                                      399
teacher                                    399
yucky                                      399
smart                                      399
arms                                       399
giraffe                                    399
kid                                        398
teddy                                      397
dinosaurs                                  397
ran                                        396
started                                    396
keys                                       396
policeman                                  395
middle                                     393
empty                                      392
Dad                                        392
beans                                      390
ouch                                       389
since                                      389
waiting                                    389
g                                          389
nobody                                     388
monster                                    388
clock                                      388
Manuela                                    388
vroom                                      387
grow                                       386
rice                                       385
m                                          385
late                                       385
screw                                      385
track                                      385
lay                                        383
Bear                                       383
spell                                      383
early                                      382
look_it                                    381
drop                                       381
birdie                                     380
mind                                       380
asleep                                     380
kinds                                      380
summer                                     380
whoop                                      379
course                                     378
God                                        377
donkey                                     377
tie                                        376
lil                                        376
fixed                                      375
wind                                       374
w                                          373
step                                       372
family                                     372
card                                       372
f                                          370
